driver-tests/bpelse/BpelToBpel/AcrossSUs/test/TestBPtoBPacrossSUs/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cli="http://j2ee.netbeans.org/wsdl/ClientEmployeeInfo">
  <soapenv:Body>
    <cli:id>Test</cli:id>
  </soapenv:Body>
</soapenv:Envelope>